{
  "about_page_title": "Über das Projekt",
  "about_description": "JoinTheFediverse.net wurde von <a href=''>Stefan Bohacek</a> (<a href='mailto:stefan@stefanbohacek.com'>contact</a>) ins Leben gerufen. Übersetzungen wurden von folgenden wunderbaren Menschen beigesteuert:",
  "about_cta_home": "Zurück zur Hauptseite",
  "footer_about": "Über das Projekt",
  "footer_view_source": "Quelltext anschauen",
  "home_intro_what_is_fediverse": "Was ist das <mark>Fediverse</mark>?",
  "home_intro_btn_explore": "Erkunden",
  "home_intro_analogy": "Als Analogie zum Fediverse bietet sich <mark>E-Mail</mark> an.",
  "home_intro_email": "Du benutzt vielleicht gmail. Oder GMX. Oder Web.de ...",
  "home_intro_anyone": "Unabhängig davon, für welchen E-Mail-Anbieter Du Dich entschieden hast, kannst Du an <mark>jeden</mark> auf der Welt E-Mails schicken, ohne Dich darum kümmern zu müssen, welchen Anbieter der Empfänger nutzt.",
  "home_intro_btn_neat": "Prima",
  "home_intro_not_social_media": "Das gilt aber nicht für Social Media.",
  "home_intro_social_media": "Wenn Du bei Instagram oder TikTok bist, aber Deine Freunde oder Prominente bei Twitter oder Facebook sind, musst Du Dich bei <mark>jedem</mark> dieser Anbieter registrieren, um mit ihnen in Kontakt zu treten.",
  "home_intro_btn_good_point": "Gutes Argument!",
  "home_intro_what_if": "Wie wäre es denn, wenn Du Dich nur ein einziges Mal registrieren müsstest, und dann mit <mark>jedem</mark> weltweit kommunizieren könntest - genauso einfach wie bei E-Mail ?",
  "home_intro_fediverse_lets_you": "Genau das passiert im Fediverse.",
  "home_intro_btn_interesting": "Interessant.",
  "home_intro_fediverse_is": "Fediverse ist ein Oberbegriff für soziale Medien, die zusammenarbeiten statt zu konkurrieren.",
  "home_intro_fediverse_social_media": "Und zu jeder wichtigen Social Media Seite gibt es im Fediverse tolle <mark>Alternativen</mark>. Es kommt also nicht darauf an, ob Du Bilder, Videos, Nachrichten oder witzige Sprüche austauschen möchtest. Du wirst ein passendes Zuhause finden.",
  "home_intro_btn_alright": "Zauberhaft!",
  "home_outro_join": "Komm ins Fediverse!",
  "home_outro_or": "oder",
  "home_outro_learn_more": "schau Dir an, wie es funktioniert.",
  "join_page_title": "Tritt dem <mark>Fediverse</mark> bei",
  "join_page_intro": "Hier sind ein paar der bekannteren <mark>Fediverse Alternativen</mark> zu kommerziellen Sozialen Medien. Due kannst diesen beitreten, und trotzdem <mark>allen auf anderen Plattformen folgen</mark>, da diese, im gegensatz zu konventionellen Sozialen Medien, alle dieselbe Sprache untereinander sprechen.",
  "join_comparison_if": "Wenn du folgende magst...",
  "join_comparison_then": "Solltest du diese probieren...",
  "join_outro": "Du kannst auch Fediverse Communities nach deinen <mark>Interessen</mark> durchstöbern auf <a href='https://joinfediverse.wiki/Instances'>joinfediverse.wiki</a>, oder nach <mark>technischen Beschaffenheiten</mark>, welche die diversen Netzwerke zur Verfügung stellen auf <a href='https://fediverse.info/explore/projects'>fediverse.info</a> oder am Seitenende von <a href='https://calckey.org/#comparison'>calckey.org</a>",
  "join_more_info_label": "Und sobald du drin bist, kannst du <mark>beliebte Benutzer</mark> und Themen folgen:",
  "join_more_info_feditrends_description": "fässt zusammen, was momentan im Fediverse trendet",
  "join_more_info_fedi_directory_description": "interessante Benutzer",
  "join_more_info_fedified_description": "wichtige Benutzer auf Mastodon",
  "join_more_info_fediverse_explorer_description": "durchsuche das Fediverse nach Hashtags",
  "join_cta_home": "Zurück zur Hauptseite",
  "join_cta_or": "oder",
  "join_cta_learn": "erfahre mehr",
  "learn_diving_into_fediverse": "Tauche ein in das <mark>Fediverse</mark>",
  "learn_what_is_fediverse": "<p>Das <a href='https://en.wikipedia.org/wiki/Fediverse'>Fediverse</a> ist <mark>groß</mark>. Es besteht aus tausenden Communities mit Millionen Menschen wie du und ich, welche <mark>zusammenkommen und ihre Interessen teilen</mark> wollen.</p><p>Hier sind ein paar Ressourcen, welche dir helfen, zu verstehen, wie das ganze funktioniert, wie du eine Community, die zu dir passt, findest, und auch ein paar Werkzeuge zur Verfügung stellen, welche deine Erfahrun noch besser machen können.</p>",
  "learn_faq_title": "Oft gestellte Fragen",
  "learn_faq_instance_q": "F: Was ist eine \"Instanz\"? Wie soll ich eine auswählen?",
  "learn_faq_instance_a": "<p><strong>A:</strong> Jedes Fediverse Netzwerk ist aufgebaut aus <mark>\"Instanzen\"</mark>, auch genannt <mark>\"Server\"</mark>. Zum Beispiel, wenn du <a href='https://joinmastodon.org/'>Mastodon</a> benutzen willst, kannst du dir ein Benutzerkonto auf <a href='https://joinmastodon.org/'>Mastodon</a>, you can sign up for an account on <a href='https://mastodon.social'>mastodon.social</a> oder <a href='https://mas.to'>mas.to</a> erstellen, oder <a href='https://joinmastodon.org/servers'>jeden beliebigen anderen Mastodon Server</a>.</p><p>Du kannst sogar <a href='https://stefanbohacek.com/blog/lessons-learned-from-running-a-single-person-mastodon-instance/#hosting'>deinen eigenen Server erstellen</a>.</p><p>Wenn du deine Instanz wechseln möchtest, ist da einfach, und du kannst sogar <mark>deine Freunde und Follower übertragen</mark>, also keine Sorge, bei der Auswahl deiner ersten Instanz. Probier es erst aus, und falls dir eine Instanz oder ein anderes Netzwerk besser gefällt, kannst du dort ganz einfach hinwechseln.",
  "learn_faq_decentralized_social_media_q": "F: Was ist \"dezentralisierte Soziale Medien\"? Warum ist das gut?",
  "learn_faq_decentralized_social_media_a": "<p><strong>A:</strong> Wenn <a href='https://botwiki.org/blog/elon-musk-steps-in-as-the-new-owner-of-twitter/'>Elon Musk Twitter gekauft hat</a> und angefangen hat, an Twitter Sachen zu ändern, hat es dazu geführt, dass viele Leute weggegangen sind von der Plattform. Dies ist nahezu unmöglich auf <a href='https://en.wikipedia.org/wiki/Distributed_social_network'>Sozialen Medien, welche auf vielen unterschiedlichen Servern läuft</a>, da man alle diese aufkaufen müsste, um sie kontrolliern zu können. Und selbst wenn, kann man immer auch eigene Server erstellen.</p>",
  "learn_faq_funding_q": "F: Ist es kostenlos, dem Fediverse beizutreten? Wer zahlt für die Server?",
  "learn_faq_funding_a": "<p><strong>A:</strong> Typischerweise kostet es nichts, einem Server beizutreten. Diese werden von Freiwilligen am Laufen gehalten und moderiert, und oft aus eigener Tasche gezahlt. Man kann diese Administratoren aber auch <mark>finanziell unterstützen</mark>, wenn sie diese Option anbieten, sodass auch du etwas beitragen kannst für deine Instanz.</p>",
  "learn_faq_rules_q": "F: Welche Regeln muss ich befolgen?",
  "learn_faq_rules_a": "<p><strong>A:</strong> Das hängt von deiner Community ab. Jeder Server kann eigene Regeln erstellen, aber generell ist es wichtig, einfach nur allen mit <mark>Respekt und Offenheit</mark> zu begegnen. Hier ein paar wichtige Richtlinien:</p>",
  "learn_faq_rules_general": "<li><mark>Beschreibe deine Bilder</mark>, sodass Menschen, welche nicht sehen können, auch an deinem Bild teilhaben können</li><li>Benutze <mark>Hashtags</mark> großzügig, sodass andere deine Nachricht leichter finden können</li><li>Benutze <mark>Inhaltswarnungen</mark>, wenn es auf deinem Server möglich ist</li><li>Falls du etwas Schlechtes siehst, <mark>teile es deinen Administrator*innen mit</mark></li>",
  "learn_resources_title": "Ressourcen",
  "learn_resource_summmer_of_decentralized_social_title": "Der Sommer der dezentraliesierten Sozialen",
  "learn_resource_summmer_of_decentralized_social_description": "Alles, was du über dezentralisierte soziale Netzwerke und deren unterliegende Protokolle wissen willst",
  "learn_resource_joinfediverse_wiki_description": "Eine Enzyklopedie über Alles über das Fediverse",
  "learn_resource_fediverse_info_description": "Lerne das Fediverse kennen, durchsuche trendende Themen und Communities, und mehr",
  "learn_resource_fediverse_observer_description": "Finde Communities und tauche tiefer in das Fediverse ein",
  "learn_resource_fediverse_party_description": "Ein Überblick über Fediverse Netzwerke",
  "learn_resource_fedi_tips_description": "Nicht-technische Hinweise über Mastodon und das Fediverse",
  "learn_resource_fediverse_report_description": "Hinweise und Tips zu Mastodon und dem Fediverse",
  "learn_resource_netizens_guide_title": "Das Handbuch über Mastodon und das Fediverse",
  "learn_cta_home": "Zurück zur Hauptseite",
  "learn_cta_or": "oder",
  "learn_cta_explore": "durchsuche Communities",
  "main_site_title": "Trete dem Fediverse bei!",
  "navigation_home": "Hauptseite",
  "navigation_join": "Mach mit",
  "navigation_learn": "Lern mehr"
}