{
    "about_page_title": "Acerca del proyecto",
    "about_description": "JoinTheFediverse.net fue creado por <a href=\"\">Stefan Bohacek</a> (<a href=\"mailto:stefan@stefanbohacek.com\">contacto</a>). Las traducciones fueron proporcionadas por las siguientes personas increíbles:",
    "about_cta_home": "Volver a la página principal",
    "footer_about": "Acerca de este proyecto",
    "footer_view_source": "Ver código fuente",
    "home_intro_what_is_fediverse": "¿Qué es <mark>fediverso</mark>?",
    "home_intro_btn_explore": "Explorar",
    "home_intro_analogy": "Una buena analogía para el fediverso es <mark>el correo electrónico</mark>.",
    "home_intro_email": "Probablemente estés usando Gmail. O tal vez Outlook. O Yahoo Mail.",
    "home_intro_anyone": "Sin importar tu elección, puedes enviar un correo electrónico a <mark>cualquier persona</mark> en el mundo sin saber ni preocuparte por el servicio que utilizan.",
    "home_intro_btn_neat": "Genial",
    "home_intro_not_social_media": "Esto no es así en las redes sociales",
    "home_intro_social_media": "Si estás en Instagram o TikTok, y tus amigos o celebridades que te gustan están en Twitter o Facebook, tendrás que registrarte en <mark>cada servicio por separado</mark> para mantenerte en contacto con ellos.",
    "home_intro_btn_good_point": "Eso es cierto",
    "home_intro_what_if": "Pero, ¿qué pasaría si pudieras registrarte en solo <mark>un sitio</mark> y seguir a <mark>cualquiera</mark> en el mundo, de la misma forma que les envías un correo electrónico?",
    "home_intro_fediverse_lets_you": "Eso es exactamente lo que te permite hacer el fediverso.",
    "home_intro_btn_interesting": "Interesante",
    "home_intro_fediverse_is": "El fediverso es un nombre común para los sitios de redes sociales que <mark>cooperan</mark> en lugar de competir.",
    "home_intro_fediverse_social_media": "Y cada sitio importante de redes sociales tiene una excelente <mark>alternativa</mark> en el fediverso, así que no importa si te gusta compartir imágenes, videos, noticias o solo comentarios cortos. Encontrarás <mark>tu hogar</mark>.",
    "home_intro_btn_alright": "¡De acuerdo!",
    "home_outro_join": "Únete al fediverso",
    "home_outro_or": "o",
    "home_outro_learn_more": "mira cómo funciona",
    "join_page_title": "Únete al <mark>fediverso</mark>",
    "join_page_intro": "Estas son algunas de las populares <mark>alternativas del fediverso</mark> a los sitios comerciales de redes sociales. Puedes unirte a cualquiera de ellos y aún así <mark>seguir a cualquier persona</mark> en los otros servicios, porque todos hablan el mismo idioma, a diferencia de las redes sociales tradicionales.",
    "join_comparison_if": "Si te gusta...",
    "join_comparison_then": "Deberías probar...",
    "join_outro": "También puedes explorar comunidades del fediverso basadas en <mark>intereses</mark> en <a href=\"https://joinfediverse.wiki/Instances\">joinfediverse.wiki</a>, o según las <mark>características</mark> que ofrecen las diferentes redes en <a href=\"https://fediverse.info/explore/projects\">fediverse.info</a> o en la parte inferior de <a href=\"https://calckey.org/#comparison\">calckey.org</a>",
    "join_more_info_label": "Y una vez que estés dentro, puedes encontrar algunas <mark>cuentas populares</mark> y contenido para seguir:",
    "join_more_info_feditrends_description": "agregando lo que es tendencia en todo el fediverso",
    "join_more_info_fedi_directory_description": "cuentas interesantes para seguir",
    "join_more_info_fedified_description": "cuentas destacadas en Mastodon",
    "join_more_info_fediverse_explorer_description": "explora las publicaciones públicas más recientes en el fediverso por medio de hashtags",
    "join_cta_home": "Volver a la página principal",
    "join_cta_or": "o",
    "join_cta_learn": "descubrir más",
    "learn_diving_into_fediverse": "Adentrándose en el <mark>fediverso</mark>",
    "learn_what_is_fediverse": "<p>El <a href=\"https://en.wikipedia.org/wiki/Fediverse\">Fediverso</a> es <mark>grande</mark>. Está compuesto por miles de comunidades con millones de personas como tú y como yo, que quieren <mark>conectar y compartir</mark>.</p><p>Aquí tienes algunos recursos que te ayudarán a tener una mejor idea de cómo funcionan las cosas, cómo encontrar una comunidad adecuada para ti y explorar las herramientas que puedes utilizar para mejorar tu experiencia aún más.</p>",
    "learn_faq_title": "Preguntas frecuentes",
    "learn_faq_instance_q": "P: ¿Qué es una \"instancia\"? ¿Cómo elijo una?",
    "learn_faq_instance_a": "<p><strong>R:</strong> Cada red del fediverso está compuesta por <mark>\"instancias\"</mark>, o <mark>\"servidores\"</mark>. Por ejemplo, si quieres unirte a <a href=\"https://joinmastodon.org/\">Mastodon</a>, puedes registrarte en una cuenta en <a href=\"https://mastodon.social\">mastodon.social</a> o <a href=\"https://mas.to\">mas.to</a>, o en <a href=\"https://joinmastodon.org/servers\">cualquier otro servidor de Mastodon</a>.</p><p>Incluso puedes <a href=\"https://stefanbohacek.com/blog/lessons-learned-from-running-a-single-person-mastodon-instance/#hosting\">tener tu propio servidor</a>.</p><p>Moverte entre diferentes instancias es fácil y podrás <mark>llevar contigo a tus amigos y seguidores</mark>, así que no te preocupes por elegir la instancia correcta desde el principio. Simplemente regístrate, explora cómo funciona y luego puedes cambiar a otra instancia o incluso a otra red si encuentras un mejor ajuste.</p>",
    "learn_faq_decentralized_social_media_q": "P: ¿Qué es \"redes sociales descentralizadas\"? ¿Por qué es bueno?",
    "learn_faq_decentralized_social_media_a": "<p><strong>R:</strong> ¿Recuerdas cuando <a href=\"https://botwiki.org/blog/elon-musk-steps-in-as-the-new-owner-of-twitter/\">Elon Musk compró Twitter</a> y comenzó a hacer cambios que disgustaron a muchas personas? Esto es mucho menos probable que suceda con <a href=\"https://en.wikipedia.org/wiki/Distributed_social_network\">sitios de redes sociales que se ejecutan en muchos servidores</a>, porque tendrías que comprarlos todos para controlar toda la red. Y las personas pueden seguir creando nuevos servidores.</p>",
    "learn_faq_funding_q": "P: ¿Es gratuito unirse al fediverso? ¿Quién paga por estos servidores?",
    "learn_faq_funding_a": "<p><strong>R:</strong> Sí, unirse a cualquiera de los servidores suele ser gratuito. Las comunidades son mantenidas y moderadas por <mark>voluntarios</mark>, a menudo pagando el alojamiento de su propio bolsillo. Si puedes permitirte hacerlo y hay una opción para ello, considera apoyarlos con una <mark>donación</mark>.</p>",
    "learn_faq_rules_q": "P: ¿Qué reglas debo seguir?",
    "learn_faq_rules_a": "<p><strong>R:</strong> Eso depende de la <mark>comunidad</mark>. Cada servidor puede establecer sus propias reglas, pero en general es importante tratar a otros miembros de la comunidad con <mark>amabilidad y respeto</mark>. Aquí tienes algunas cosas que debes recordar:</p>",
    "learn_faq_rules_general": "<li><mark>Agrega subtítulos a tus imágenes</mark>, para que aquellos que no puedan verlas aún puedan disfrutarlas</li><li>Utiliza <mark>hashtags</mark> generosamente, así otros pueden encontrar tus publicaciones</li><li>Si tu servidor tiene esta función, utiliza <mark>advertencias de contenido</mark> según corresponda</li><li>Si ves algo incorrecto, <mark>reporta el problema a los administradores</mark></li>",
    "learn_resources_title": "Recursos",
    "learn_resource_summmer_of_decentralized_social_title": "El verano de las redes sociales descentralizadas",
    "learn_resource_summmer_of_decentralized_social_description": "todo lo que quieres saber sobre las redes sociales descentralizadas y los protocolos que las alimentan",
    "learn_resource_joinfediverse_wiki_description": "una enciclopedia dedicada a todo lo relacionado con el fediverso",
    "learn_resource_fediverse_info_description": "aprende sobre el fediverso, explora temas y comunidades populares, y más",
    "learn_resource_fediverse_observer_description": "encuentra comunidades y adéntrate en los datos sobre el fediverso",
    "learn_resource_fediverse_party_description": "un vistazo rápido a las redes del fediverso",
    "learn_resource_fedi_tips_description": "guía no técnica para usar Mastodon y el amplio fediverso",
    "learn_resource_fediverse_report_description": "consejos e indicaciones sobre Mastodon y el fediverso",
    "learn_resource_netizens_guide_title": "Guía para los ciudadanos de internet sobre Mastodon y el fediverso",
    "learn_cta_home": "Volver a la página principal",
    "learn_cta_or": "o",
    "learn_cta_explore": "explorar comunidades",
    "main_site_title": "¡Únete al fediverso!",
    "main_site_description": "Aprende sobre el fediverso y encuentra tu comunidad.",
    "navigation_home": "Inicio",
    "navigation_join": "Únete",
    "navigation_learn": "Aprender"
}
